import './About.css';

export default function About() {
    return(
        <div>
            <main className="about">
            <h2>React Pizza- ТВОЯ ПЛАНЕТА Пицц Доставка по  +79787777777</h2> <br />
            <b>Только все самые аппетитные пиццы</b> <br />
            <b>Доставка в офисы и на дом! Заказ пицц и доставка по номеру +79787777777</b> <br />
            <b>Работаем для Вас ежедневно с 10:00 до 22:00 Пятница и Суббота до 23.00</b> <br />
            </main>
        </div>
    )
}